/* Localized versions of Info.plist keys */

CFBundleName = "Dizionario XML";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Dizionario XML versione 1.2, Copyright 2005 Carte Blanche Conseil.";